{
"RonSwanson1": "I’m not interested in caring about people.",
"RonSwanson2": "There’s only one thing I hate more than lying: skim milk. Which is water that’s lying about being milk.",
"RonSwanson3": "Give a man a fish and feed him for a day. Don’t teach a man to fish… and feed yourself. He’s a grown man. And fishing’s not that hard.",
"RonSwanson4": "Any dog under fifty pounds is a cat and cats are useless.",
"RonSwanson5": "I’m a simple man. I like pretty, dark-haired women and breakfast food.",
"RonSwanson6": "There’s more than one crib tree in a forest. That is not a lesson, by the way, just a comment on lumber availability.",
"LeslieKnope1": "We have to remember what’s important in life: friends, waffles, and work. Or waffles, friends, work. Doesn’t matter. But work is third.",
"LeslieKnope2": "I am big enough to admit that I am often inspired by myself.",
"LeslieKnope3": "Winning is every girl’s dream. But it’s my destiny. And my dream.",
"LeslieKnope4": "There’s nothing we can’t do if we work hard, never sleep, and shirk all other responsibilities in our lives.",
"LeslieKnope5": "What I hear when I’m being yelled at is people caring really loudly at me.",
"LeslieKnope6": "I stand behind my decision to avoid salad and other disgusting things.",
"RonSwanson7": "History began on July 4, 1776. Everything before that was a mistake.",
"RonSwanson8": "I’m not interested in caring about people.",
"RonSwanson9": "Just give me all the bacon and eggs you have.",
"RonSwanson10": "There’s only one bad word: taxes.",
"RonSwanson11": "Clear alcohols are for rich women on diets.",
"RonSwanson12": "There’s only one thing I hate more than lying: skim milk.",
"RonSwanson13": "I once worked with a guy for three years and never learned his name.",
"LeslieKnope7": "Oh Ann, you beautiful, naive, sophisticated newborn baby.",
"LeslieKnope8": "Ann, you’re such a good friend. You are a beautiful tropical fish.",
"LeslieKnope9": "I’m going to get drunk and then I’m going to order a three-course meal where each course is made of dessert.",
"LeslieKnope10": "I am super chill all the time.",
"LeslieKnope11": "The thing about youth culture is I don’t understand it.",
"AndyDwyer7": "Anything is a toy if you play with it.",
"AndyDwyer8": "I once ate a Twix with the wrapper on. It gave me the strength I needed.",
"AndyDwyer9": "Windows are the eyes to the house.",
"AndyDwyer10": "I have no idea what I’m doing but I know I’m doing it really well.",
"AndyDwyer11": "April and I are meant to be together. She’s the most awesome person I know.",
"AndyDwyer12": "I was just checking to see if you had any food I could eat quickly and in private.",
"AprilLudgate7": "I don’t hate you. I just don’t care about your existence.",
"AprilLudgate8": "I want to be the scary vet. Like the one they make movies about.",
"AprilLudgate9": "I hope you all fail and become weird janitors.",
"AprilLudgate10": "I can’t go. I’m allergic to people.",
"TomHaverford7": "I am not crying, okay? I’m just allergic to jerks!",
"TomHaverford8": "Sometimes you gotta treat yo self.",
"TomHaverford9": "You can’t spell ’classic’ without ’class’, and you can’t spell ’class’ without ’ass’.",
"TomHaverford10": "Sometimes you gotta work a little so you can ball a lot.",
"BenWyatt8": "Calzones are pointless. They’re just pizza that’s harder to eat.",
"BenWyatt9": "I think that accounting is sexy.",
"BenWyatt10": "Is this a prank? Because if so, it’s elaborate and well planned, and I respect that.",
"BenWyatt11": "I once left a job interview because they asked me to describe myself in three words.",
"DonnaMeagle5": "Treat yo’ self, 2011!",
"DonnaMeagle6": "I’m not lonely, I have me.",
"ChrisTraeger5": "My body is a microchip!",
"ChrisTraeger6": "I am the most positive person you will ever meet.",
"ChrisTraeger7": "Ann Perkins, you perfect sunflower.",
"AnnPerkins4": "This is literally the best day of my life.",
"AnnPerkins5": "You are a great nurse and an even better best friend.",
"JeanRalphio5": "My dad is rich. He’s the vice president of the Swag Department at Macy’s.",
"JeanRalphio6": "Flushed $40K down the toilet. Literally. Long story.",
"JeanRalphio7": "You wanna make real money? You gotta do it in volume.",
"CraigMiddlebrooks3": "I care too much! It’s exhausting!",
"CraigMiddlebrooks4": "Everything is the worst!",
"PerdHapley3": "The thing about a fish story is that it may be a whale of a tale.",
"JeremyJamm3": "You got Jammed again!",
"JeremyJamm4": "I’m a dentist and a councilman, I don’t need this crap!",
"RonSwanson14": "I’m a simple man. I like pretty, dark-haired women and breakfast food.",
"RonSwanson15": "There’s only one bad word: taxes.",
"RonSwanson16": "Fish meat is practically a vegetable.",
"RonSwanson17": "Just give me all the bacon and eggs you have. Wait... wait. I’m worried what you heard was, ’Give me a lot of bacon and eggs.’",
"RonSwanson18": "I also think it’s pointless for a human to paint scenes of nature when they can go outside and stand in it.",
"RonSwanson19": "Child labor laws are ruining this country.",
"LeslieKnope12": "Why would anyone eat anything besides breakfast food?",
"LeslieKnope13": "The thing about youth culture is I don’t understand it.",
"LeslieKnope14": "I need you to text me every 30 seconds that everything is going to be okay.",
"LeslieKnope15": "There’s nothing we can’t do if we work hard, never sleep, and shirk all other responsibilities in our lives.",
"LeslieKnope16": "I want to be the mayor so bad I would claw someone’s eyes out for it.",
"LeslieKnope17": "I have done nothing wrong, ever, in my life. I know this, and I love you.",
"AndyDwyer13": "I don’t know what I’m doing, but I know I’m doing it really, really well.",
"AndyDwyer14": "I once forgot to brush my teeth for five weeks. I didn’t actually sell my last car, I just forgot where I parked it.",
"AndyDwyer15": "Leslie, I typed your symptoms into the thing up here and it says you could have network connectivity problems.",
"AndyDwyer16": "I have no idea what I’m doing. But I know I’m doing it really well.",
"AndyDwyer17": "I can’t go because I don’t want to.",
"AndyDwyer18": "I fell into a pit once. I wrote a song about it.",
"AprilLudgate11": "I love games that turn people against each other.",
"AprilLudgate12": "I’m going to murder you a little bit.",
"AprilLudgate13": "My favorite game is called ’Get out of my life.’",
"AprilLudgate14": "If you ever speak to me in Spanish, please use the formal ’usted.’",
"AprilLudgate15": "I passed up a gay Halloween party to be here. Do not test me.",
"AprilLudgate16": "I wasn’t listening but I strongly disagree.",
"TomHaverford11": "Treat yo’ self.",
"TomHaverford12": "I have never taken the high road. But I tell other people to because it sounds cool.",
"TomHaverford13": "I call it ’Eggnog in a Storm’. It’s nog with a Red Bull chaser.",
"TomHaverford14": "I’m allergic to sushi. Every time I eat more than 80 pieces, I throw up.",
"TomHaverford15": "I’m like a male version of a diva.",
"TomHaverford16": "Sometimes you have to work a little, so you can ball a lot.",
"BenWyatt12": "I’m not crying, okay? I’m allergic to jerks!",
"BenWyatt13": "I calzone’d for Leslie. That’s how much I love her.",
"BenWyatt14": "Just give me a few hours and some paper and some Scotch tape and I’ll make it work.",
"BenWyatt15": "I was eleven when I was elected mayor.",
"BenWyatt16": "You guys are watching ’E.T.’? It’s one of the most emotionally devastating movies ever made.",
"BenWyatt17": "The low-cal calzone zone. It’s a concept.",
"DonnaMeagle7": "Use your elite status, dummy!",
"DonnaMeagle8": "I’m a mogul now.",
"DonnaMeagle9": "I think I’m gonna get a car for each day of the week.",
"DonnaMeagle10": "Treat yo’ self 2011!",
"DonnaMeagle11": "My tweets have become unmanageable.",
"ChrisTraeger8": "My body is finely tuned like a microchip and the flu is like a grain of sand. It could literally shut me down.",
"ChrisTraeger9": "I am very excited to be here today.",
"ChrisTraeger10": "Ann Perkins, you poetic, noble land-mermaid.",
"ChrisTraeger11": "This is literally the best day of my life.",
"AnnPerkins6": "I need you to tell me I’m good at my job.",
"AnnPerkins7": "Stop being so obsessed with me!",
"JeanRalphio8": "You think you can outshine the shine master?!",
"JeanRalphio9": "Money please!",
"JeanRalphio10": "Technically I’m homeless, but I do have a bunch of candles.",
"CraigMiddlebrooks5": "My name is Craig and I am fabulous!",
"RonSwanson20": "The government is a greedy piglet that suckles on a taxpayer’s teat until they have sore, chapped nipples.",
"RonSwanson21": "There is only one bad word: taxes.",
"RonSwanson22": "Don’t start chasing applause and acclaim. That way lies madness.",
"RonSwanson23": "America: The only country that matters. If you want to experience other ’cultures,’ use an atlas.",
"RonSwanson24": "Crying: acceptable at funerals and the Grand Canyon.",
"RonSwanson25": "Birthdays were invented by Hallmark to sell cards.",
"LeslieKnope18": "No matter what I do, literally nothing bad can happen to me. I’m like a white, male U.S. senator.",
"LeslieKnope19": "There’s only one thing I hate more than lying: skim milk.",
"LeslieKnope20": "What I hear when I’m being yelled at is people caring really loudly at me.",
"LeslieKnope21": "One person’s annoying is another person’s inspiring and heroic.",
"LeslieKnope22": "Uteruses before duderuses.",
"LeslieKnope23": "Ovaries before brovaries.",
"AndyDwyer19": "I’m not crying. I’m just allergic to jerks... and peppers.",
"AndyDwyer20": "I went to the doctor, and he said I had network connectivity problems.",
"AndyDwyer21": "I once ate a banana with the peel still on. It was like a nature burrito.",
"AndyDwyer22": "I’m gonna do a backflip. Watch this!",
"AndyDwyer23": "I don’t think I can do this, unless you believe in me. Do you believe in me?",
"AprilLudgate17": "My instinct is to be mean to you.",
"AprilLudgate18": "You’re so cute when you’re worried, which is always.",
"AprilLudgate19": "I love dogs more than people.",
"AprilLudgate20": "I wasn’t listening but I strongly disagree.",
"AprilLudgate21": "I’m not sad. I’m just mean.",
"TomHaverford17": "I don’t even own a television. I just watch things on a mirror facing a neighbor’s window.",
"TomHaverford18": "One word: Rent-a-swag. Okay, that’s three words.",
"TomHaverford19": "You can’t put a dollar amount on friendship. But if you could, it would be a lot.",
"TomHaverford20": "I’m gonna be the first person to open a nightclub on Yelp.",
"TomHaverford21": "You know what they say: you gotta spend money to make money.",
"BenWyatt18": "I’m very interested in things that are boring.",
"BenWyatt19": "I just wanna lie on the beach and eat hot dogs. That’s all I’ve ever wanted.",
"BenWyatt20": "I’ve been preparing for this job since I was 4 years old. I got my first briefcase when I was 6.",
"BenWyatt21": "I made a stop-motion animation of a stick figure. It took me three weeks. It’s four seconds long.",
"BenWyatt22": "My name is Ben Wyatt and I am good at getting stuff done!",
"DonnaMeagle12": "Sometimes you gotta treat yo self.",
"DonnaMeagle13": "I didn’t choose the mogul life. The mogul life chose me.",
"DonnaMeagle14": "Don’t try to bond with me by insulting Ron Swanson.",
"ChrisTraeger12": "I have run ten miles a day, every day, for 18 years. That’s 65,700 miles. I’ve run to the moon!",
"ChrisTraeger13": "When I get bummed out, I take a deep breath and drink a glass of water. It’s basically therapy.",
"ChrisTraeger14": "I do yoga, jazzercise, and I eat strictly lean proteins and quinoa.",
"AnnPerkins8": "This is a mistake. A horrible, horrible mistake.",
"AnnPerkins9": "I’m not going to let you hurt my best friend with your dumb face.",
"AnnPerkins10": "Leslie, you’re the greatest human being ever invented.",
"JeanRalphio11": "You can’t spell ’legendary’ without ’leg’ and ’dairy’.",
"JeanRalphio12": "Snake juice is basically rat poison. Everybody’s wasted.",
"JeanRalphio13": "The best thing about working for the government? The job security. JK. I’m never working again.",
"CraigMiddlebrooks6": "I am an emotional volcano!",
"CraigMiddlebrooks7": "I care too much and it’s exhausting!",
"CraigMiddlebrooks8": "I’m sorry, I didn’t hear you over the sound of my own fabulousness.",
"PerdHapley4": "The statement I am about to make is true. The previous statement was false.",
"PerdHapley5": "The story of this next story is that it’s a story about a story.",
"JeremyJamm5": "I’m gonna jam you so hard, you’ll be tasting dental tools for a week.",
"RonSwanson26": "Turkey can never beat cow.",
"RonSwanson27": "I’m not interested in caring about people.",
"RonSwanson28": "I once worked with a guy for three years and never learned his name. Best friend I ever had.",
"RonSwanson29": "You had me at meat tornado.’",
"RonSwanson30": "When people get too chummy with me, I like to call them by the wrong name to let them know I don’t really care about them.",
"LeslieKnope24": "I’m going to get drunk and then I’m going to order a three-course meal where each course is made of dessert.",
"LeslieKnope25": "The thing about youth culture is I don’t understand it.",
"LeslieKnope26": "You know my code: hoes before bros. Uteruses before duderuses.",
"LeslieKnope27": "The only thing I will be waving is your decapitated head on a stick in front of your weeping mother.",
"LeslieKnope28": "There is nothing we can’t do if we work hard, never sleep, and shirk all other responsibilities in our lives.",
"AndyDwyer24": "Just remember: every time you look up at the moon, I, too, will be looking at a moon. Not the same moon, obviously. That’s impossible.",
"AndyDwyer25": "I started thinking about my biggest fear. What if I accidentally committed a crime and didn’t even realize it?",
"AndyDwyer26": "I think I accidentally became a lawyer for a little while.",
"AndyDwyer27": "They said I could do whatever I wanted. So I started a band.",
"AndyDwyer28": "I’m gonna go find that guy who kicked me into the pit and kick him into a bigger pit.",
"AprilLudgate22": "It’s not that I don’t like you. I just don’t care about your happiness.",
"AprilLudgate23": "I want to be the creepy mortician with like a wart. And long fingernails.",
"AprilLudgate24": "I have no interest in art. Let me clarify — I have no interest in non-creepy art.",
"AprilLudgate25": "I love how she gets me to do things I hate using sarcasm and guilt.",
"AprilLudgate26": "My instinct is to be mean to you.",
"TomHaverford22": "I’m gonna treat myself to some Tommy Fresh cologne.",
"TomHaverford23": "The four pillars of success are: dressing fresh, acting smooth, working harder, and flossing daily.",
"TomHaverford24": "All my ideas are gold. But sometimes I have to shovel through silver to get to them.",
"TomHaverford25": "Sometimes I feel like I was born in the wrong decade. I’d look amazing in shoulder pads.",
"TomHaverford26": "I hate when people say ’you can’t have it all.’ You can. You just need to buy it.",
"BenWyatt23": "I once did an internship for George R. R. Martin. I organized his Funko Pop collection alphabetically.",
"BenWyatt24": "Leslie, I typed your symptoms into WebMD and it says you could have network connectivity problems.",
"BenWyatt25": "I don’t want to brag, but I’m the only one in my friend group with a Microsoft Excel certification.",
"BenWyatt26": "I have a job interview at a place called ’Internet, Incorporated.’",
"BenWyatt27": "I don’t even have time to tell you how wrong you are. Actually, it’s going to bug me if I don’t.",
"DonnaMeagle15": "I’m not just a pretty face. I’m also a mogul, entrepreneur, and general badass.",
"DonnaMeagle16": "Don’t worry, boo. I got your back.",
"DonnaMeagle17": "I’ve got an emotional range of a teaspoon and a shopping budget of a tycoon.",
"DonnaMeagle18": "Treat yourself, don’t cheat yourself.",
"DonnaMeagle19": "I like my coffee like I like my men — strong, sweet, and too hot for my taste.",
"ChrisTraeger15": "If I keep my body moving and my mind occupied at all times, I will avoid falling into a bottomless pit of despair.",
"ChrisTraeger16": "I am 100% certain that I am 0% sure of what I’m going to do.",
"ChrisTraeger17": "Would anyone like a vitamin smoothie? It contains all my daily nutrients and 14 different berries!",
"AnnPerkins11": "I’m gonna go ahead and pretend I didn’t hear that.",
"AnnPerkins12": "You just compared me to Ruth Bader Ginsburg and Beyoncé. I’m gonna cry.",
"AnnPerkins13": "I love you, but you need to shut up immediately.",
"JeanRalphio14": "You just got J-J-J-Jammed!",
"JeanRalphio15": "I made my money the old-fashioned way. I got run over by a Lexus.",
"JeanRalphio16": "My dad is the worst. He won’t even let me throw a party in the Cayman Islands this year.",
"CraigMiddlebrooks9": "I AM AN ANGRY LITTLE RAINBOW!",
"CraigMiddlebrooks10": "This wine is from a vineyard in Napa that only uses grapes harvested at midnight!",
"PerdHapley6": "And now, the news — which is what I am doing right now.",
"JeremyJamm6": "You can’t handle the Jamm!",
"JeremyJamm7": "This isn’t over Knope! I’m gonna be mayor of this town!"
}
